"Invalid Mac" = "Erro de ROM";
"Invalid Header" = "O endereço MAC Ethernet 00:00:00:00:00:00";
"Unplug Header" = "Aviso de periférico USB desligado";
"Unplug Notice" = "O periférico USB foi desligado com uma aplicação ainda activa. Poderá ocorrer a perda de dados.";
"OK" = "OK";